const LiteratureData = {
  literature1: {
    title: "सुदामा कृष्ण का मिलन",
    author: "Shivani",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719682009/profile%20pictures/Shivani%20Raj.jpg",
    instagram: "https://www.instagram.com/Shivaniraj4683",
    linkedin: "https://www.linkedin.com/in/shivani-raj-59b798257",
    coverImage: "/artpic.png",
    description: `देख दृश्य द्वारिका का देव हर्षाये हैं,
कृष्ण से मिलने आज सुदामा आये हैं।

सोच रहें क्या कृष्ण उन्हें पहचानेंगे
वो हैं उनके बाल सखा क्या मानेंगे,
वस्त्र पुराने, नंगे पांव, देख सकुचाये हैं
कृष्ण से मिलने आज सुदामा आये हैं।

खड़े द्वारपालों से विनती करते हैं
मोहन संग मिलने को वो कब से तरसते हैं,
सेवक सुन कर विनय, संदेश पठाये हैं
कृष्ण से मिलने आज सुदामा आये हैं।

बचपन की बातें कर दोनों मुस्कुराते हैं
क्या होती है मित्रता सबको बतलाते हैं,
दोनों के किस्से आज जहाँ ये गाये है
कृष्ण से मिलने आज सुदामा आये हैं।

सेवक के मुख से सुनकर, सुदामा का आगमन
भाव विभोर हुए मोहन, झट छोड़ दिया आसन,
खोकर सुध-बुध अपनी द्वार दौड़े आये हैं
कृष्ण से मिलने आज सुदामा आये हैं।

गले मिले ऐसे, जैसे बिछड़े मिले हों प्राण
ये व्यवहार देखकर, सब हो गए थे हैरान
संग लेजाकर उनको आसन पर बिठाए हैं
कृष्ण से मिलने आज सुदामा आये हैं।

पूछ रहे हैं मोहन तुम अब तक क्यों न आये
मिलकर तुमसे हाल है जो मुझसे कहा न जाये,
नैनों के नीर से प्रभु ने चरण धुलाये हैं
कृष्ण से मिलने आज सुदामा आये हैं।

देख दृश्य द्वारिका का देव हर्षाये हैं,
कृष्ण से मिलने आज सुदामा आये हैं।`,
  },
  literature2: {
    title: "फरियाद",
    author: "Aman Gupta",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719685003/profile%20pictures/AMAN%20GUPTA.jpg",
    instagram: "https://www.instagram.com/itz_aman506",
    linkedin: "https://www.linkedin.com/in/aman-gupta-3726521b4",
    coverImage: "/artpic.png",
    description: `तुझसे ही जाना मैंने, खुदा को ही याद करना
तूने सिखाया मुझे, खुद को ही बर्बाद करना
गलती थी मेरी मैंने मान लिया खुदा तुझे,
मान लिया खुदा को ही फरियादों में याद करना

सपनों में भी तुझे पाने की चाह थी
लोगो ने कहा था कि गलत मेरी राह थी
भूल तो गया मैं उस तेरी चार दीवारी को
जहां की खुदा तू और तू मेरी फरियाद थी`,
  },
  literature3: {
    title: "अधूरी बातें",
    author: "Arun Singh",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719680095/profile%20pictures/ARUN%20SINGH.png",
    instagram: "https://www.instagram.com/arunsingh_.08/",
    linkedin: "https://www.linkedin.com/in/arun-singh-1a0b25225",
    coverImage: "/artpic.png",
    description: `यूँ कस के हाथ थामें रखना,
कि मैं लड़खड़ाता बहुत हूँ,
खुद ही पूछ लेना हाल मेरा,
क्योंकि मैं तुमसे छुपाता बहुत हूँ।

दिल की किताबें खोलकर देखो,
उनमें छिपी उदासी बहुत है,
जानते हो ना,
भंवर समंदर छुपाए,
मैं मुस्कुराता बहुत हूँ।

रात की चुप्पी में अक्सर,
मैं खुद से बातें करता बहुत हूँ।
ख्वाबों के रंगीन पन्नों पर,
कभी-कभी स्याही फैल जाती है,
आँखों में छिपी उन कहानियों को,
मैं आँखों से सुनाता बहुत हूँ।

सूरज की किरणों में खोकर,
छाँव की तलाश करता हूँ,
हर मुस्कान के पीछे,
एक आँसू छुपाता बहुत हूँ।

दर्द के दरिया में तैरते,
खुशियों की नाव बनाता हूँ,
जिंदगी की इस राह पर,
मैं मुस्कुराता बहुत हूँ।

तुम्हारे साथ बिताए लम्हों को,
यादों की बुनाई में बुनता हूँ,
हर दर्द को सीने में दबाकर,
मैं हंसता और हंसाता बहुत हूँ।`,
  },
  literature4: {
    title: "आदतें",
    author: "Aniket Kumar",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719679603/profile%20pictures/iqjwkp5y6qfyyl0lxki7.jpg",
    instagram: "https://www.instagram.com/silver_shades4971",
    linkedin: "https://www.linkedin.com/in/aniket-kumar-99b591234",
    coverImage: "/artpic.png",
    description: `तुम न मेरी थी, न हो और शायद न होगी, 
ये हकीकत जान कर भी मैं हर दफ्फा मुकर जाऊँगा
तुम्हारी आदते आज भी जिंदा है मुझमें, 
इन आदतों के सहारे शायद मैं थोड़ा और निखर जाऊँगा
इन पंक्तियों में मैंने तुमको पिरोया है ,
भला इन पंक्तियों में मैं पूर्ण विराम कैसे लगा पाऊँगा`,
  },
  literature5: {
    title: "तुम्हारी आँखे",
    author: "Alankrita Singh",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719679914/profile%20pictures/ALANKRITA%20SINGH.jpg",
    instagram:
      "https://www.instagram.com/alankrita_singh0520?igsh=MTdkYzdsemJhdWRwNw==",
    linkedin: "https://www.linkedin.com/in/alankrita-singh-2a13b6260/?",
    coverImage: "/artpic.png",
    description: `तुम्हारी आँखे, देखो कुछ इशारा करती हैं,
 कभी नम होके बेचैन करती है.
कभी खिलती हुई खुशी का पैगाम देती हैं, 

कभी इनमें मासूमियत का आगाज़ है, 
कभी शराहरत के अनकहे बचपन का भास है',

कभी शर्माओ तो वो झुक जाती हैं,
 कभी जो आँख मिलाओं तो बन्द हो जाती है,
 कभी फिर क्रोध के भाव में इनका मुर्झाना,
 
कभी फिर इतना प्यार देख के इनका खिल जाना,
कभी इनमें ममता का भाव,
कभी तपती धूप में दे ये पीपल की छाव,

कभी किसी को छुप-छुप के देखना
कभी किसी की नज़रों से छुप जाना.

कभी इनमें खुशी के आँसू हैं
तो कभी इनमें जुदाई का गम,
कभी इनमें किसी का इंतेज़ार है
तो कभी किसी की बेतनघ यादें हैं,

कभी ये दिन में तारे गिनती है 
कभी फिर रात में जागती रहती है

तुम्हारी आँखें किसी का जिक्र बार बार करती हैं,
मे जान लो तुम्हारी आँखें किसी के दिल पर प्रहार करती है, की अपनी आँखों को काजल के दामन में छुपाया ना करो, किसी की परछाई को इनमें दबाया ना करो,
अरे हम तो ऐसे ही घायल हैं इन्हें देख के,
 इस बेकरार दिल पे यू बिजलियाँ गिराया ना करो`,
  },
  literature6: {
    title: "इन्सान",
    author: "Harshali",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719680111/profile%20pictures/HARSHALI.jpg",
    instagram: "https://www.instagram.com/",
    linkedin: "https://www.linkedin.com/in/harshali-59564b228",
    coverImage: "/artpic.png",
    description: `अकेलापन, यानि मौन की मारक मुस्कान।

खुद से बतियाता, नीरवता की ताक़ता इक इन्सान ।

कितना अकेलापन, कितनी शुन्यता कितनी भावहीनता को बढ़ते हम और हमारा समाज

इन्सान निरुत्तर, असहाय, बेबस अकेलेपन से लड़ता, खुद मे घुटता, मरता चलता ही रहता है। एक पल ठहरता नहीं सोचता नहीं क्यूँ !

क्यूँ का जवाब माँगता नहीं, बस निकल पड़ता है, अंनत यात्रा की ओर,

मदद माँगता नहीं, देना जानता नहीं ,बोलता हैं नहीं, सुनना आता नहीं। विडंबना और त्रासदी में मुँह के बल गिरा पड़ा उफ ये इन्सान।

दूसरों को तराज़ू में तौलता, खुद किसी पलड़े में बैठा, बेचता रहता ईमान 
जानता नहीं लग चुकी है बोलियाँ कौड़ि‌यों के भाव बिका तो खुद बन कर इक सामान।
 बोलने की जद थी आज़ बोल गई कितना,

हद में नहीं रहीं आज ये 'जहाँ बेड़ियों में कैद करो छिन लो ये नज़रे

कलक नहीं, ये नज़रो से परे नज़रिये का इंतिहा है,

खुद से बतियाता, नीरवता को
ताक़ता इक इन्सान है। अकेलापन, यानि मौन की मारक मुस्कान है।`,
  },
  literature7: {
    title: "इश्क़",
    author: "Harsh Vardhan",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719679798/profile%20pictures/Harsh%20Vardhan.jpg",
    instagram: "https://www.instagram.com/ig_harsh.vardhan",
    linkedin: "https://www.linkedin.com/in/harsh-vardhan-4354b1237/",
    coverImage: "/artpic.png",
    description: `करो तो सोंच कर करना 
ये बस तबाह करता है ।

करो तो सोंच कर करना 
ये बस तबाह करता है ।

मोहब्बत को बज़ारों में 
बड़ा रुसवा करता है ।

ये इश्क़ है बड़ा कमज़र्फ़ 
ये इश्क़ है बड़ा नादान ।

चोट दिल पर नहीं करता 
रूह पर वार करता है ।`,
  },
  literature8: {
    title: "बस तवक्कुल है।",
    author: "Pawni Chauhan",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719679799/profile%20pictures/PAWNI%20CHAUHAN.jpg",
    instagram: "https://www.instagram.com/pawnichauhan7",
    linkedin: "https://linkedin.com/in/pawni-chauhan-95b181249",
    coverImage: "/artpic.png",
    description: `हां, बयां नहीं करते हम पर कोई दिक्कत नहीं है,
बस तवक्कुल है तो अल्फाजों की किल्लत सी है।
जो ठिकाने थे अपने तब,क्या हैं वो अपने आज भी?
बस तवक्कुल है तो खुल जाएंगे कभी ये राज़ सभी।
भटक रहे हैं हम फिर भी त्रास का एक अंश नहीं है,
बस तवक्कुल है और उसमें छुपी तसल्ली में कोई रंज नहीं है।
कर मुक्कमल फासले को अधूरा रह गया है जो फ़साना,
बस तवक्कुल है तो मिलेगा उसे पूरा करने का ज़रूर कोई बहाना।
बेअसर हैं कोशिशें फ़िलहाल, ख़ुद ही से हैं हज़ार सवाल,
बस तवक्कुल है तो जितने ख़ुदा कहे,कर लेंगे इंतज़ार हम उतने साल।
बस संभाल रखा है ऐसे ख़ुद को हमने आजकल,
बस तवक्कुल है तो धीरे-धीरे संभल भी जाएंगे आज नहीं तो कल।`,
  },
  literature9: {
    title: "लड़कियां",
    author: "Akash Patel Singh",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719684480/profile%20pictures/AKASH%20PATEL%20SINGH.jpg",
    instagram: "https://www.instagram.com/akash.nitp?igsh=MThxNmFzaG50eWV3Nw==",
    linkedin: "https://in.linkedin.com/in/akashpatelsingh1 ",
    coverImage: "/artpic.png",
    description: `जन्मदाता को नकार देते हैं।
भगवान हो या स्त्री,
तोड़ देते हैं मूर्तियां,
और मार देते है लड़कियां।
जन्म लेते ही या 
लड़के न जन्म देते ही।
एक दिन मर जाएंगी सारी लड़कियां,
और ख़त्म हो जाएगा रौब मर्दों का।`,
  },
  literature10: {
    title: "बर्बादी",
    author: "Om Vats",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719679907/profile%20pictures/Om%20Vats.jpg",
    instagram: "https://www.instagram.com/omvats09?igsh=OWc2MzR0MWN5bms3",
    linkedin: "https://www.linkedin.com/in/om-vats-6aab58280",
    coverImage: "/artpic2.png",
    description: `अजीब है ये लोग,
देखते देखते बदल जाते है,
दिल का हर एक कतरा तोड़ कर,
फिर पूछा जाता है की दर्द तो नहीं हुआ,
ठेस तो नहीं पहुंची ,
आंखों में आसूं  तो नहीं आया,
स्तब्ध तो नही रह गए,
इसके बाद भी उसको प्यार करना,
उससे चाह के भी नाराज़ ना रह पाना,
खुद से खुद के बारे में पूछना,
जैसा व्यक्त किया गया है वैसा हु,
अपने आप को जानते समझते हुए भी,
पराए लोगो से पूछना की  मैं असल में कैसा हु,
वो पराए लोग जो वक्त देखकर बदल जाते है,
बनाए हुए हिम्मत और आत्मविश्वास को बिखरते देखना,
फिर भी कुछ नही कर सकता ,
पर इसी का सार तो जिंदगी है ।।`,
  },
  literature11: {
    title: "बहुत दूर",
    author: "Kaushikee Kashyap",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719679795/profile%20pictures/KAUSHIKEE%20KASHYAP.jpg",
    instagram:
      "https://www.instagram.com/kaushikee_k?igsh=MWQxYW9hMjJteHhlMA==",
    linkedin: "https://www.linkedin.com/in/kaushikee-kashyap-891a55314",
    coverImage: "/artpic.png",
    description: `तब दूर होकर भी पास थे,
आज नज़दीक होकर भी दूर हैं।
ऐसा क्या बदल गया इन दिनों 
जो हम इतने मजबूर हैं?

तब ना कोई बड़ा था, ना छोटा था,
ना अमीर था , ना गरीब था,
सब एक थे, सब समान थे
हर इंसान एक दूसरे के करीब था।

तब रुपए रिश्तों की कीमत नहीं बताते थे
तब पैसों से प्यार नहीं जताते थे
एक की खुशी सबकी खुशी होती थी जनाब,
तब कहां ऊंच नीच का इतना फर्क बतलाते थे?

यूं तो इस दिखावे की दुनिया में सब बहुत खुश हैं
निरंतर बढ़ रही उनकी प्रगति की राह निरंकुश है
इतने मसरूफ हैं अब इस रास्ते पर चलने में सभी
कि पीछे छूट चुकी इंसानियत भी दिखती नहीं कभी।
`,
  },
  literature12: {
    title: "इक दिन उसको खो दोगे",
    author: "Shikha Thakur ",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719680104/profile%20pictures/SHIKHA%20THAKUR.jpg",
    instagram: "https://www.instagram.com/nebula_k05?igsh=MTRjOW5oNDI4dWk5bQ==",
    linkedin: "https://www.linkedin.com/in/shikha-thakur-8028a7258",
    coverImage: "/artpic.png",
    description: `सच बोलूं तो ऐसा है कि एक दिन उसको खो दोगे,
जिसको खोने से तुम हर पल थोड़ा थोड़ा डरते हो

पूछते हो कि खोने देना इतना आसाँ होता है क्या
सच बोलूं तो पता है तुमको कुछ भी पूछा करते हो!

सच बोलूं है तुमको मुझसे ज़्यादा इसका इल्म मगर
फिर भी ख़ाली जेबों में तुम झूठी आशा भरते हो

उसको रोके रखने के क्या खूब तरीके लाये हो!
सच बोलूँ तो माफ़ उसे कर, खुद से जब-तब लड़ते हो!

सच बोलूं तो खोना - खोते रहना मानो आदत है,
फिर भी खोये जाने पर तुम थोड़ा रोज़ बिखरते हो

कहते हो कि रोक सकोगे उसको, 'राखा' मुमकिन है!
सच बोलूं तो पागल हो तुम- कुछ भी बोला करते हो..`,
  },
  literature13: {
    title: "माँ  सरस्वती के प्रति",
    author: "Nilabh Mishra",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719679796/profile%20pictures/nilabh%20mishra.jpg",
    instagram: "https://www.instagram.com/nilabh__mishra?igsh=anF0Yzk4bHBiZXhm",
    linkedin: "https://www.linkedin.com/in/nilabh-mishra-383788257",
    coverImage: "/artpic.png",
    description: `कांति चमके मुख कमल पर
                                 कर कमल में पंकज अलौकिक
वीणा की मधुर धुन पर 
                             लिप्त यह संसार भौतिक ।१।
इस वसंत के दिवस पर
                           आज नव ज्ञान दो 
इस प्रफुल्लित दिवस पर
                           वीणा का गुंजार हो ।२।
मां , आपसे ही ग्रंथ सारे
                           पुस्तक का हो सार तुम 
मूढ़ जीवित प्राणियों का
                           हो नया प्रकाश तुम ।३।
मां, हम अज्ञानियों पर
                           अपने कमल का स्पर्श करो
मिट जाए अंधकार अब
                           जीवन में नया रंग भरो ।४|`,
  },
  literature14: {
    title: "खो दिया हूं।",
    author: "Aditya Kumar",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719679797/profile%20pictures/aditya%20kumar.jpg",
    instagram: "https://www.instagram.com/adityakumar.393",
    linkedin: "https://www.linkedin.com/in/aditya-kumar-7bb54b257/",
    coverImage: "/artpic.png",
    description: `न जाने मैं कैसा हो गया हूं? मैं खुद को ही खो दिया हूं।
कहां बेखौफ में सोया हूं , आज सपनो में अपने  रोया हूं।
न जाने मैं कैसा हो गया हूं? मैं खुद को ही खो दिया हूं।
भाते ना मुझको अब लोग यहां है, दिखते सब एक ढोंग यहां है,करना भरोसा मैं, इनपे अब छोर दिया हूं।
न जाने मैं कैसा हो गया हूं? मैं खुद को ही खो दिया हूं।
रहता था, महफूज कहां मैं,लगता अब हरपल एक डर यहां है, दूरियां सबसे बढ़ा लिया हूं ,मैं रहना मौन अब सीख लिया हूं।
न जाने मैं कैसा हो गया हूं? मैं खुद को ही खो दिया हूं।
खाए ना जाता अब खाद्य यहां है, पिया ना जाता अब नीर यहां है, बातों से पेट मैं अपना भर चुका हूं, रहना अकेला अब सीख लिया हूं।
न जाने मैं कैसा हो गया हूं? मैं खुद को ही खो दिया हूं।
रहता मन अब न स्थिर यहां है, बेचैनी ने मुझको यूं घेर लिया है, हटा मैं सबसे अपना मोह दिया हूं। 
न जाने मैं कैसा हो गया हूं? मैं खुद को ही खो दिया हूं।
कागज़ स्याही कलम यहां है। उगते आदित्य का अब इंतजार यहां है। माधव, महादेव से मैं आस लगा लिया हूं। ठीक हो जाऊंगा ,अब ये मैं मान लिया हूं।
खुद की तालाश में अब निकल गया हूं।
न जाने मैं कैसा हो गया हूं? मैं खुद में ही अब खो गया हूं।`,
  },
  literature15: {
    title: "आज बहुत समय बाद",
    author: "Satyam",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719680108/profile%20pictures/Satyam%20Singh.jpg",
    instagram: "https://www.instagram.com/satyamk1345/",
    linkedin: "https://www.linkedin.com/in/satyam-kumar-434165250",
    coverImage: "/artpic.png",
    description: `आज बहुत समय बाद, तुम्हारी तस्वीर से मुलाकात हुई ,
शब्द तो जैसे खो से गए,आंखों आंखों में बात हुई...
 काफी खूबसूरती से तुमने अपने हालात बयां किए,
 कि तुम्हें मेरी याद कभी आई नहीं,
 और यहां हमने तुम्हारी बातें कभी भुलाई नहीं...
 कितने बेबाक तरीके से तुमने आज फिर मेरा दिल तोड़ा,
 और कितनी बेशर्मी से,
 मैंने फिर तुम्हारी राह की ओर अपना मुंह मोड़ा...
 आज बहुत समय बाद फिर तुमसे बिछड़ना पड़ा,
 मुलाकात तो बस कुछ पल की थी, पर दिल पर जैसे सदियों का भार पड़ा..
 ख्वाबों में अपना मान कर  माना जो तुम्हें खुदा..
 फिर मिलेंगे किसी रोज, फिर होने को जुदा`,
  },
  literature16: {
    title: "बिका हुआ अख़बार",
    author: "Vani Kumari",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719684557/profile%20pictures/VANI%20SINGH.jpg",
    instagram:
      "https://www.instagram.com/vanisingh_2701/",
    linkedin: "https://www.linkedin.com/in/vani-kumari-45645b245",
    coverImage: "/artpic.png",
    description: `अब धर्म की लड़ाई में, बिक रहा ईमान है,
बिक रही इंसानियत, बिक रहा इंसान है, 
बिकी हुई है अदालतें, बिका हुआ इंसाफ है,
बिक रहे है लोग सारे, बिक रही सरकार है।

अब सत्ता की ओट में, बिक रहा संचार है, 
है ख़बर ऐसी की अब बिक चुका अख़बार है।बिक चुकी है, वो कलम जो लिख रही थी देशहित,
साहित्य भी सत्ता समर्थन हो चुका, भूल कर हित-अनहित, 
था चौथा स्तंभ जो, लोकतंत्र में विकास का, 
वो माध्यम संचार का, बिक चुका व्यापार में।

यहाँ, बिकी हुई है बोलियां, बिका हुआ विचार है,
है ख़बर ऐसी की अब बिक चुका अख़बार है।है गज़ब का देश ये, अज़ब सी इसकी रिवायते,
बिके हुए है सब जहाँ,वहाँ क्या करें शिकायते।
अब मान लो की ,
वो दिन ना आएगा कभी, जब कलम उगलती आग थी,
था नसों में क्रांति और पन्नों पर स्याही लिखती अंगार थी ।।

अब बिकी हुई है क्रांति, बिका हुआ हर आधार है, 
है खबर ऐसी की अब बिक चुका अखबार है।।`,
  },
  literature17: {
    title: "Beginning is End",
    author: "Supriya Raj",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719680112/profile%20pictures/SUPRIYA%20RAJ.jpg",
    instagram: "https://www.instagram.com/supriyaraj5073",
    linkedin: "SupriyaLinkedIn",
    coverImage: "/artpic.png",
    description: `Sky and Stars are aligned 
Morning awaits their end...
all Beautiful things in  this world..
Will come, shine, burn and melt.
We have been witnessing this truth from ages,
Life is not static but transition of different phases.
Then why? Let bad days make us cry.
Why do we forget those good days ,when we did smile..
One should accept every phase and shade..
That's how a Great Human is made.`,
  },
  literature18: {
    title: "अभिमान्युं",
    author: "Shivani",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719682009/profile%20pictures/Shivani%20Raj.jpg",
    instagram: "https://www.instagram.com/Shivaniraj4683",
    linkedin: "https://www.linkedin.com/in/shivani-raj-59b798257",
    coverImage: "/artpic.png",
    description: `ना ही अर्जुन ना ही कर्ण 
मैं हूं महाभारत के युद्धा 
मैं हूं अंश रानी सुभद्रा और धनुवीर अर्जुन का
है मैं हूं सूरवीर अभिमान्युं ।


जब मैं जन्म ही नही लिया तभी से मुझे चक्रव्यू का सिख दिया गया
मैं वो हूं जो कृष्ण को अपना मामा कहने का सौभाग्य प्राप्त किया।
मैं वो हूं जो द्रौपदी मां के लाज की खातिर 
मात्र 16 साल की उम्र में ही वीरगति को प्राप्त किया।`,
  },
  literature19: {
    title: "वफ़ा",
    author: "Aman Gupta",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719685003/profile%20pictures/AMAN%20GUPTA.jpg",
    instagram: "https://www.instagram.com/itz_aman506",
    linkedin: "https://www.linkedin.com/in/aman-gupta-3726521b4",
    coverImage: "/artpic.png",
    description: `दिल दुखा के मेरा 
अब मेरी मां बनने की कोशिश ना कर !
जिंदगी में आकर मेरे,
अब मेरी जां बनने की कोशिश ना कर !
खो दिया मैने जो मेरा था नहीं !
अब अरमान में मेरे,
तु भगवान बनने की कोशिश ना कर !`,
  },
  literature20: {
    title: "जुआ",
    author: "Aniket Kumar",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719679603/profile%20pictures/iqjwkp5y6qfyyl0lxki7.jpg",
    instagram: "https://www.instagram.com/silver_shades4971",
    linkedin: "https://www.linkedin.com/in/aniket-kumar-99b591234",
    coverImage: "/artpic.png",
    description: `"जुआ" शब्द को अभिशाप कहते हो, 
तो ये जिंदगी क्या है? 
परीक्षा के लिए हर संभव प्रयास करना, 
प्रेम में हर हदों को पार करना, 
खेल-कूद में जान लगाना, 
ज़ख्म पर मरहम लगाना, 
नौकरी की खोज में घर से दूर हो जाना, 
शिक्षा में माँ-बाप का पूँजी लगाना, 
कुछ लाभ की खातिर हर सुबह दुकान की शटर उठाना, 
कल की बेहतरी में आज ठोकर खाना, 
खुद की ठोकर से सिख दूसरों को राह बताना, 
और एक हार के बाद फिर से एक जीत की आश लगाना। 
मानो तो ज़िंदगी का हर एक पल जुआ है।`,
  },
  literature21: {
    title: "भूख",
    author: "Alankrita Singh",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719679914/profile%20pictures/ALANKRITA%20SINGH.jpg",
    instagram:
      "https://www.instagram.com/alankrita_singh0520?igsh=MTdkYzdsemJhdWRwNw==",
    linkedin: "https://www.linkedin.com/in/alankrita-singh-2a13b6260/?",
    coverImage: "/artpic.png",
    description: `एक माँ चटाई पर लेती आराम से सो रही थी
मीठे सपनों से अपने मन को भीगो रही थी

तब तक उसका बच्चा यूं ही घूमते हुए आया
माँ के तन को चुकर हल्के हल्के से हिलाया

माँ अलसाई सी चटाई से बस थोडा उठी ही थी
तभी उस नन्हें ने हलवा खाने की जिद कर दी

माँ ने उसे पुचकारा और अपनी गोद में ले लिया
फिर पास ही रखे ईंटों के चूल्हे का रुख किया

फिर उसने चूल्हे पर छोटी सी कढ़ाई रख दी
और आग जला कर कुछ देर मुन्ने को ताकत रही..

फिर बोली बेटा..जब तक उबल रहा है ये पानी
क्या सुनोगे तब तक कोई परियों की कहानी?

मुन्ने की आँखें अचानक ख़ुशी से खिल गईं
मानो उसे कोई मुँह माँगी मुराद मिल गई

माँ उबलते हुए पानी में कलछी चलती रही
परियों का कोई किस्सा मुन्ने को सुनाती रही

फिर वह बच्चा उन परियों में ही जैसे खो गया
चटाई पर बैठे बैठे ही लेटा फिर वहीं सो गया

माँ ने उसे गोद में ले लिया, और फिर धीरे से मुस्काई
फिर ना जाने क्यों उसकी आंखें भर आईं...

जैसा दिख रहा था वहां पर सब वैसा ना था
घर में रोटी की खातिर तो एक पैसा भी ना था

राशन के डिब्बों में तो बस सन्नाटा पसरा था
कुछ बनाने के लिए घर में कहां कुछ धरा था?

ना जाने कब से घर में चूल्हा ही ना जला था
चूल्हा भी तो मां के आंसुओं से ही बुझा था

फिर मुन्ने को वो बेचारी हलवा कहाँ से खिलाती
अपने जिगर के टुकड़े को रोता भी कैसे देख पाती

अपनी मजबूरी उस नन्हे मन को माँ कैसे समझती है
हां फिर फालतू में ही मुन्ने पर क्यों झुझलती?

हलवे की बात वह कहानी में टालती रही
जब तक वह सोया नहीं बस पानी उबलती रही..!!!`,
  },
  literature22: {
    title: "दो पंक्तियाँ",
    author: "Harsh Vardhan",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719679798/profile%20pictures/Harsh%20Vardhan.jpg",
    instagram: "https://www.instagram.com/ig_harsh.vardhan",
    linkedin: "https://www.linkedin.com/in/harsh-vardhan-4354b1237/",
    coverImage: "/artpic.png",
    description: `मन का हो तो अच्छा हो 
और ना हो तो … और भी अच्छा ..♥
क्योंकि जब आपके मन का नहीं होता है ..
तो ईश्वर के मन का होता है ..! 💯♥


तुम मोहब्बत को खेल कहते हो 
हम ने बर्बाद ज़िंदगी कर ली`,
  },
  literature23: {
    title: "कल्ब - ए - इज़हार",
    author: "Harshali",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719680111/profile%20pictures/HARSHALI.jpg",
    instagram: "https://www.instagram.com/",
    linkedin: "https://www.linkedin.com/in/harshali-59564b228",
    coverImage: "/artpic.png",
    description: `आँखे चुराता हूँ, खुद से, ये दिल हिसाब मांगता है, क्यूँ  ख़्वाबीदा हूँ तेरा, इसका ज़वाब माँगता है।

माँगता है, निजात इन सारे ग़मो अहज़ानो से, वापस मुस्कुराने का जायज इख़्त्यान माँगता है।

चाहता हूँ, कैद रहे ये सिर्फ तेरी अदाओं में मशरूफ़ रहे तेरी अब्सारों में, मगर ये कम्बख़्त तेरा भी एतबार माँगता है।

थक गया  करा करा कर अपनी ही नुमाइशें, बस एक आरज़ू इसकी हय़ात  की ;
 इस आखरी सांस तक तेरा साथ माँगता है।
 तुझे अपना  शरीक-ए-हयात  मांगता है।

क्या कहूँ इस कमअक्ल से तुझ पे ज़ो निसार है. आज ज़िद पर अड़ा तेरा जवाब माँगता है।।`,
  },
  literature24: {
    title: "तरस",
    author: "Om Vats",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719679907/profile%20pictures/Om%20Vats.jpg",
    instagram: "https://www.instagram.com/omvats09?igsh=OWc2MzR0MWN5bms3",
    linkedin: "https://www.linkedin.com/in/om-vats-6aab58280",
    coverImage: "/artpic2.png",
    description: `आंखे तरसे जा रही है ,
तुझे देखने के लिए,
पर बांधा हुआ सा हु,
इन शहर की दूरियों से,
इन दो राज्यों के दिवारी से,
इन यादों में तेरी महक से,
तेरे से की गई सारी बाते फिर से दोहराने से,
तेरे बारे में दूसरो को न बताने से,
बस बांधा हुआ सा हु,
बस तरसा हुआ सा हु।।`,
  },
  literature25: {
    title: "एक मुकम्मल दुआ",
    author: "Pawni Chauhan",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719679799/profile%20pictures/PAWNI%20CHAUHAN.jpg",
    instagram: "https://www.instagram.com/pawnichauhan7",
    linkedin: "https://linkedin.com/in/pawni-chauhan-95b181249",
    coverImage: "/artpic.png",
    description: `एक ख्वाइश अधूरी रही तो क्या हुआ, एक दुआ मुकम्मल भी तो हुई।
किस्से और किरदार बदलते रहे तो क्या हुआ, एक कहानी मुसलसल चलती तो रही।
कुछ कोशिशें नाकाम रहीं तो क्या हुआ, उनकी आजमाइश में तसल्ली तो मिली।
उस शक्स तक जाने वाले रास्ते खो गए तो क्या हुआ, ख़ुद के क़रीब ले जाने वाली गली तो मिली।
उसको पाने की आस में हम पूरे बिखर गए तो क्या हुआ, उन बिखरे टुकड़ों को समेटने की हिम्मत तो मिली,
और इतने प्रयासों के बाद भी वो हासिल नहीं हुआ तो क्या हुआ, ख़ुद के इस क़दर इश्क़ करने की अपनी नज़रों में इज्ज़त तो बढ़ी।
कुछ रिश्तों में दूरियां बढ़ गईं तो क्या हुआ, कुछ रिश्तों को मंज़िल भी तो मिली,
कुछ पराए बिछड़ गए तो क्या हुआ, कुछ अपनों को पाने की राह में मुश्किल भी तो टली।
हां, उसके ख्यालों में अगर डूबे रहते हो तो क्या हुआ, किसी के ख्यालों में साहिल भी हासिल होगा तो सही।
लाखों खूबियां हैं माना उस शख़्स में तो क्या हुआ, कुछ खामियों के चलते वो पूरी तरह तुम्हारे काबिल होगा तो नहीं।
वो तुम्हें भूल चुका है तो क्या हुआ, तुम उसकी इस भूल को माफ़ करो तो सही,
बहुत बोझ है उसकी यादों का तो क्या हुआ, उसकी यादों को अपने दिल से साफ़ करो तो सही।
थक गए हो उसके इंतजार में तो क्या हुआ, उसे भटकने दो उन गुमनाम राहों में कहीं।
और अगर उसे खोने का गम सताता है तो क्या हुआ, ढूंढ़ लो हर रात उसे चांद के दागों में कहीं।
बेकरारी है अपने अल्फाजों को खर्च करने की तो क्या हुआ, एक शायरी ख़ुद पर लिखो तो सही।
खूब लुट गए उन अंजान महफिलों में तो क्या हुआ, एक महफिल अब अपने लिए सजाओ तो सही।
एक दुआ मुकम्मल हुई है जनाब, बाकी सारी अधुरी ख्वाहिशें किनारे हटाओ तो सही।।।`,
  },
  literature26: {
    title: "प्रेम इच्छा",
    author: "Nilabh Mishra",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719679796/profile%20pictures/nilabh%20mishra.jpg",
    instagram: "https://www.instagram.com/nilabh__mishra?igsh=anF0Yzk4bHBiZXhm",
    linkedin: "https://www.linkedin.com/in/nilabh-mishra-383788257",
    coverImage: "/artpic.png",
    description: `विलगित हूं अब इस दुनिया से
नई उमंग अब छायी है ।
तुमको पाकर अब इस दिल ने
ली सुकून की अंगड़ाई है ।
अब  बौराया हूं तेरी यादों में
कुछ भी न अब भाता है
जब भी खाली होता हु
बस तेरा ख्याल ही आता है ।
 भागता हूं उन यादों से क्योंकि
मन कही ना लगता है
इस समाज से जुड़े  प्रपंचों में
ये मन कही न रमता है ।
पर जब भी कोई आकर्षक दृश्य
इसको दिख जाता है ।
सब कुछ भूलकर यह फिर
तुझमें खो जाता है।
क्या करू क्या न करू
बड़ी विपति अब आई है।
मेरे इस नीरस मन ने
अब कुटी तेरी अपनाई है ।
अब कुछ तो करो मेरी प्रिय
ऐसे हृदय न चल पाएगा ।
जब तेरी यादों में ही खोएगा
तो यह तन अपना क्या कर पाएगा ।
तू आजा इस दिल के पास प्रिय
ऐसे न ये बस में आएगा ।
चली जाना मिलकर इससे
फिर यह कोई शिकायत न कर पाएगा ।`,
  },
  literature27: {
    title: "वो-जो मेरी है",
    author: "Om Vats",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719679907/profile%20pictures/Om%20Vats.jpg",
    instagram: "https://www.instagram.com/omvats09?igsh=OWc2MzR0MWN5bms3",
    linkedin: "https://www.linkedin.com/in/om-vats-6aab58280",
    coverImage: "/artpic.png",
    description: `ये छत,
ये ठंडी हवाएं चेहरे को छूते हुए,
ये एकटक रुका हुआ चांद,
ये गानों की गुनगुनाहट जो इस दिल को कुरेदती  है,
ये  दिल का शोर जो शांत सा है,
और इन सबके बाद आती है वो,
जो न शांत होते हुए भी इस दिल को शांत करती है,
कैसे बताऊं उससे की वो इन सब दुखो पे मलहम है,
ना जानते हुए भी वो सबकुछ है।।`,
  },
  literature28: {
    title: "Imperfectly Perfect",
    author: "Kaushikee Kashyap",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719679795/profile%20pictures/KAUSHIKEE%20KASHYAP.jpg",
    instagram:
      "https://www.instagram.com/kaushikee_k?igsh=MWQxYW9hMjJteHhlMA==",
    linkedin: "https://www.linkedin.com/in/kaushikee-kashyap-891a55314",
    coverImage: "/artpic.png",
    description: `I have many faults in me , I know
I learn from them each passing day and I grow.
Unfortunately, I even repeat them once or twice
And fortunately, everytime they teach me to become more wiser and nice.
I know that I can't be perfect
But I try to put all my abilities in effect.
There lie many hindrances in my way,
"Don't worry ! You'll tackle them all" , each time I say
`,
  },
  literature29: {
    title: "यादें इश्क़ की",
    author: "Vani Singh",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719684557/profile%20pictures/VANI%20SINGH.jpg",
    instagram:
      "https://www.instagram.com/vanisingh_2701/",
    linkedin: "https://www.linkedin.com/in/vani-kumari-45645b245",
    coverImage: "/artpic.png",
    description: `कभी इश्क़ हुआ ?
हाँ, कई बार हुआ, किसी शख्स से नहीं,

लेकिन हुआ,
जहाँ खेलते-खेलते शाम हुई थी, उन मोहल्ले से, उन गलियों से,
जब चोरी से तोड़ लाते थे आम, कभी इमली, उन बागों से, उन कलियों से ,
बिना कुछ भी सोचे भीगते थे, उन बारिश के बूंदों से,
मुझे इश्क़ हुआ, 
टूटे खिलौने से, दादी की कहानियों से, 
बचपन के हर छोटी शैतानियों से l

मुझे इश्क़ हुआ 
जो मन की अस्थिरता शांत कर दे,
उस गंगा घाट किनारे से,
जहाँ खुद से खुद की बात कर सकें,
उस रात अंधियारे से ।

चेहरे में जो ला दे मुस्कुराहट ,
उस शाम डूबते सूरज की लाली से,
हज़ार यादों के मंजर बने हो ,
उस चाय की प्याली से,
किसी के यादों में बेचैन हो दिन-रात,
मन के उस बेहाली से,
मुझे इश्क़ हुआ, 
मन की सारी बात सुनने, कहने वाले
इस डायरी से, इस स्याही से ।।`,
  },
  literature30: {
    title: "कहता है कि..",
    author: "Shikha Thakur ",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719680104/profile%20pictures/SHIKHA%20THAKUR.jpg",
    instagram: "https://www.instagram.com/nebula_k05?igsh=MTRjOW5oNDI4dWk5bQ==",
    linkedin: "https://www.linkedin.com/in/shikha-thakur-8028a7258",
    coverImage: "/artpic.png",
    description: `मुझसे बाते करते -करते, उम्र ढले तो ढले 
कहता है कि दुनियाभर को, ये खले तो खले!
फ़ोन में घंटी मेरी हो तो ख़ाक भर कि कीमत है 
चूल्हे पर रक्खे बर्तन में, चाय जले तो जले!!`,
  },
  literature31: {
    title: "मैं तुम्हें फिर मिलूंगा",
    author: "Satyam",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719680108/profile%20pictures/Satyam%20Singh.jpg",
    instagram: "https://www.instagram.com/satyamk1345/",
    linkedin: "https://www.linkedin.com/in/satyam-kumar-434165250",
    coverImage: "/artpic.png",
    description: `मैं तुम्हें फिर मिलूंगा, कल, परसों, इस जन्म में नहीं तो अगले जनम में दिखूंगा, पर मैं तुमसे, फिर मिलूंगा।

पहाड़ की दूसरी ओर पे, या नदी के दूसरे छोर पे, जब तक चल सका, मैं चलूंगा पर मैं तुम्हें फिर मिलूंगा।

जल्दी नहीं है तुम्हें मिलने की काम और भी बहुत हैं, पर किसी दिन तो, इस बंजर जमीन पे, सूरज की तरह खिलूंगा, में तुम्हें फिर मिलूंगा।

कयामत का डर नही मुझे, यह ज़मीन क्या हमें जुदा कर पाएगी? हर राज, हर जगह मैं तुम्हें ढूंढूंगा, आज नही तो कल सही, मैं तुम्हें फिर मिलूंगा।

बस डर है इस बात का, की क्या तुम भी मुझसे मेरी तरह मिलोगी? क्या तुम भी मेरे लिए, हजारों मील चलोगी? क्या तुम भी मेरी तरह फूल सी खिलोगी? क्या तुम भी सूरज की किरण में मुझे ढूंढोगी?

हर रात इसी बात से मायूस होके, मैं सो जाऊंगा, और अगले दिन सुबह, तुम्हे मिलने की रट लगाऊंगा।
क्योंकि, कल या परसों, मैं तुमसे फिर मिलूंगा, फिर एक फूल की तरह खिलूंगा ! मैं तुमसे फिर मिलूंगा, मैं तुमसे फिर मिलूंगा।
एक रोज ..........`,
  },
  literature32: {
    title: "पट्टी  की कहानी",
    author: "Supriya Raj",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719680112/profile%20pictures/SUPRIYA%20RAJ.jpg",
    instagram: "https://www.instagram.com/supriyaraj5073",
    linkedin: "SupriyaLinkedIn",
    coverImage: "/artpic.png",
    description: `बन जाना  तुम डॉक्टर, इंजीनियर…
बन जाना  तुम भटकता मुशाफिर…
पर मत बनाना तुम किसी के जखम की पट्टी 
क्योंकि भर जाते हैं जखम ,
पर मिलती नहीं उस पट्टी को उसके इलाज की रकम ..
फिर उड़ जाते हैं वो परिंदे आसमान में …
छोड़ जाते हैं पट्टी को जमीं पर अटल |`,
  },
  literature33: {
    title: "दर्द",
    author: "Shivani",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719682009/profile%20pictures/Shivani%20Raj.jpg",
    instagram: "https://www.instagram.com/Shivaniraj4683",
    linkedin: "https://www.linkedin.com/in/shivani-raj-59b798257",
    coverImage: "/artpic.png",
    description: `कई ख़्वाब टूट कर बिखर गए,
कैसा हर रोज़ तमाशा है।
नम आँखें है, ख़ामोशी है,
मन में इक घोर निराशा है।
कहने को एक सवेरा है पर 
रात दुखों की जारी है॥
यह दर्द बहुत ही भारी है।

जो आस लगाई बैठी थी।
वो सपने बनकर छूट गए।
कुछ हाथ मेरे हाथों में थे,
वो अपने मुझसे रूठ गए।
अब मैं हूँ, चहारदीवारी है और 
मन में बस लाचारी है॥
यह दर्द बहुत ही भारी है।

मैं घर से दूर निकल आई,
कुछ खोने को, कुछ पाने को।
कुछ साथी नए बनाए है,
इस दुनिया को दिखलाने को।
पर तन्हाई में बैठी हूँ और 
तकलीफ़ों से यारी है॥
यह दर्द बहुत ही भारी है।

कई चेहरे मैंने देखे हैं,
कुछ हँसते है, कुछ रोते है।
कुछ मुस्काते, कुछ गाते है,
कुछ बिल्कुल चुप-चुप होते है।
चेहरों के इन बाज़ारों में, 
ख़ुशियों की मारा-मारी है॥
यह दर्द बहुत ही भारी है।

ख़ुशियाँ बिकती है शहरों में,
मत ढूँढ़ो इन्हे सवालों में।
जो ढूँढ़ रहा है ख़ुशियों को,
लग जाए इन्ही कतारों में।
मैं लगी हूँ वर्षों से, 
बस कल अपनी ही बारी है॥
यह दर्द बहुत ही भारी है।`,
  },
  literature34: {
    title: "प्रेमी पत्र",
    author: "Nilabh Mishra",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719679796/profile%20pictures/nilabh%20mishra.jpg",
    instagram: "https://www.instagram.com/nilabh__mishra?igsh=anF0Yzk4bHBiZXhm",
    linkedin: "https://www.linkedin.com/in/nilabh-mishra-383788257",
    coverImage: "/artpic.png",
    description: `यह पत्र तुम्हारे नाम प्रिये।

इसमें जो बहती स्याही है
मेरे दिल की  ये राही है
कैसे तुम बिन अब राह कटे
यह पत्र तुम्हारे नाम प्रिये ।१।

शब्दों की जो प्रतिमा है 
तुमसे ही इनकी गरिमा है 
दिल का ये कैसा हाल किए
यह पत्र तुम्हारे नाम प्रिये ।२।

लिखता हूं जिन भावों से 
प्रेम बहा अवसादों में 
अब और न हो अलगाव प्रिये 
यह पत्र तुम्हारे नाम प्रिये ।४।

आशा करता हूं तुमसे 
होगा जो कोई जवाब प्रिये
लिख देना कागज़ पर तुम भी
"यह पत्र तुम्हारे नाम प्रिये" ।५।`,
  },
  literature35: {
    title: "ग़म",
    author: "Akash Patel Singh",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719684480/profile%20pictures/AKASH%20PATEL%20SINGH.jpg",
    instagram: "https://www.instagram.com/akash.nitp?igsh=MThxNmFzaG50eWV3Nw==",
    linkedin: "https://in.linkedin.com/in/akashpatelsingh1 ",
    coverImage: "/artpic.png",
    description: `महफ़िल-ए-शाम को सजाया जाए
सिगरेट के धुंए उड़ाया जाए
साकी डालो शराब ग्लास में
आज सारे ग़मों को भुलाया जाए`,
  },
  literature36: {
    title: "शिकायत",
    author: "Shikha Thakur ",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719680104/profile%20pictures/SHIKHA%20THAKUR.jpg",
    instagram: "https://www.instagram.com/nebula_k05?igsh=MTRjOW5oNDI4dWk5bQ==",
    linkedin: "https://www.linkedin.com/in/shikha-thakur-8028a7258",
    coverImage: "/artpic.png",
    description: `शिकायतें तमाम है, गिनाये क्या!
इन दूरियों को खैर अपनाये क्या!

किसी को मना किया याद आने से
मन ने ना मानी तो मनाये क्या!

ये कश्मकश बड़ी पुरानी तो नहीं,
नयी बला को आखिर समझाये क्या!

तकते हैं चाँद दिलनवाज़ हमारे
इस चाँद को शिकायत सुनाये क्या

ख्वाबों में होता दीदार-ऐ-मेहबूब,
"याद आती है", उनसे छिपाये क्या!

शिकायतें तमाम है, गिनाये क्या....`,
  },
  literature37: {
    title: "उसकी आँखों का काजल",
    author: "Aniket Kumar",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719679603/profile%20pictures/iqjwkp5y6qfyyl0lxki7.jpg",
    instagram: "https://www.instagram.com/silver_shades4971",
    linkedin: "https://www.linkedin.com/in/aniket-kumar-99b591234",
    coverImage: "/artpic.png",
    description: `काश मैं उसकी आँखों का काजल बन जाऊँ। 
काश दुनिया की लाख बुरी नज़रो से उसे बचाने का एक जरिया मैं बन जाऊँ। 
वो चाहे खुशी के हो चाहे दुःख के जब भी उसकी आँखों से आशु झलके सबसे पहले मैं भींग जाऊँ। 
मेरे काले रंग से उसकी कतीलाना आँखे चमक बिखेर पाए एक ऐसा जरिया मैं बन जाऊँ। 
काश मैं उसकी आँखों का काजल बन जाऊँ।`,
  },
  literature38: {
    title: "दो पंक्तियाँ",
    author: "Alankrita Singh",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719679914/profile%20pictures/ALANKRITA%20SINGH.jpg",
    instagram:
      "https://www.instagram.com/alankrita_singh0520?igsh=MTdkYzdsemJhdWRwNw==",
    linkedin: "https://www.linkedin.com/in/alankrita-singh-2a13b6260/?",
    coverImage: "/artpic.png",
    description: `जी चाहता है तुझे अपने हार्फों में ऐसा लिखूं
की पढ़ने वाला भी तरस जाए तेरे दीदार के लिए।
फिर सोचते हैं की इस खता को अंजाम ना ही दे,
कितनी मुश्किलों से तो खुद की ही नजर से बचाया है तुझे।


उस चाँद को अपना मेहबूब समझ बैठे
उसकी चांदनी की आगोश में अपना घर बसा बैठा
बस कम्बख्त ये ना समझ पाए,
 कि वो मोहब्बत एक सी नहीं करता
किसी दिन पूरा तो किसी दिन शून्य रहता!`,
  },
  literature39: {
    title: "मुहब्बत",
    author: "Harshali",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719680111/profile%20pictures/HARSHALI.jpg",
    instagram: "https://www.instagram.com/",
    linkedin: "https://www.linkedin.com/in/harshali-59564b228",
    coverImage: "/artpic.png",
    description: `मुहब्बत तो हो गई, मगर पछता रहे है, जो उम्मीद वफ़ा की थी वो मिली ही नही।

इरादा है मोहब्बत छोड़ दे, कसते खुलते बंधन को एकबारगी में तोड़ दें। 

मगर क्या ये मुमकिन है, की सोचा क़ता ताआल्लुक़ और बस हो गया।

क्या ये लाज़िम है दिल मिले की बस इश्क़ हो गया। क्या ये इतना आसां है जो रुस्वा हुए की सारा किस्सा ख़त्म हो गया।

क्या ये अपने हाथ में है, अगर हाथ में तो मुट्ठी खुलती क्यों नही है, क्या ज़ुबाँ पे रखी मिसरी है, अगर मिसरी है तो पूरी घुलती क्यो नही
 
क्या ये ज़रूरी है अगर ज़रूरी है तो दर्द होता क्यों है। क्या ये लाज़िम है अगर लाज़िम है तो इंसा रोता क्यो है
 
वो कैसे लोग है जो सबकुछ भूल जाते है। वो कैसे ज़हन है जहाँ से उठकर ख़्वाब चले जाते है, 

वो कैसे दिल है जहाँ पर मुहब्बत के पहले लफ्ज़ो के नक़्श मिट जाते है। 

क्या वो उन लम्हों में बहुत गहरे नही थे क्या इश्क़ के दरिया में वो इतने डूबे नही थे की जब दिल चाहा और बाहर चले आए।`,
  },
  literature40: {
    title: "दो पंक्तियाँ",
    author: "Harsh Vardhan",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719679798/profile%20pictures/Harsh%20Vardhan.jpg",
    instagram: "https://www.instagram.com/ig_harsh.vardhan",
    linkedin: "https://www.linkedin.com/in/harsh-vardhan-4354b1237/",
    coverImage: "/artpic.png",
    description: `तुम्हारे शहर का मौसम बड़ा सुहाना लगे 
मैं एक शाम चुरा लूँ अगर बुरा न लगे


लोग कहते हैं मोहब्बत में असर होता है 
कौन से शहर में होता है किधर होता है`,
  },
  literature41: {
    title: "शुरुआत",
    author: "Pawni Chauhan",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719679799/profile%20pictures/PAWNI%20CHAUHAN.jpg",
    instagram: "https://www.instagram.com/pawnichauhan7",
    linkedin: "https://linkedin.com/in/pawni-chauhan-95b181249",
    coverImage: "/artpic.png",
    description: `वैसे तो पूरा शहर ही बाकी है अभी घूमने को,
तुम कहो तो तुम्हारे मौहल्ले से शुरुआत करें?
किसे दिलचस्पी है गैरों के ठिकानों में,
आओ तुम्हारे दर पे ही अब दिन को रात करें`,
  },
  literature42: {
    title: "बसंत",
    author: "Akash Patel Singh",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719684480/profile%20pictures/AKASH%20PATEL%20SINGH.jpg",
    instagram: "https://www.instagram.com/akash.nitp?igsh=MThxNmFzaG50eWV3Nw==",
    linkedin: "https://in.linkedin.com/in/akashpatelsingh1 ",
    coverImage: "/artpic.png",
    description: `मैं खो गया हूं पेड़ों में
उनके बीच बनी पगडंडियों में
तेरी बातों में, नजरों में।

फुल है, पत्ते है, सन्नाटा है
मंद हवा है, सिरहन है
तेरी छुअन है, मेरी हलचल है।।`,
  },
  literature43: {
    title: "हिज़्र",
    author: "Aniket Kumar",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719679603/profile%20pictures/iqjwkp5y6qfyyl0lxki7.jpg",
    instagram: "https://www.instagram.com/silver_shades4971",
    linkedin: "https://www.linkedin.com/in/aniket-kumar-99b591234",
    coverImage: "/artpic.png",
    description: `सोहबत की दुआ करते करते अगर हिज़्र ही नसीब हुई तो मलाल क्यों करना, 
तेरी हिज्र में जो रात बीती वो रात, 
क्या आखिर सच में रात थी? 
अब ये सवाल क्यों करना। 
मैंने तेरी सोहबत के खातिर कई बार घुटने घिस्से हैं, 
और तुम एक कदम तक आगे न बढ़ा पाए तो अब बवाल क्यों करना।`,
  },
  literature44: {
    title: "कृष्ण",
    author: "Shivani",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719682009/profile%20pictures/Shivani%20Raj.jpg",
    instagram: "https://www.instagram.com/Shivaniraj4683",
    linkedin: "https://www.linkedin.com/in/shivani-raj-59b798257",
    coverImage: "/artpic.png",
    description: `तुम सफर हो मेरा,
और तुम ही सफर की सार हो,

हमसे दूर तो बहुत हो तुम,
पर सदैव दिल के पास हो,
तुम ही मेरे जीवन की तेज़ी,
तुम ही मेरी हर खुशी का सार हो,

हर दुख में तुम ही याद भी हो,
मेरे दिल में बसे अनगिनत जज्बात भी हो,
मेरी सफलता की शोर भी तुम ही हो,
मेरी हार का चैन दिलाने वाली झपकी भी तुम ही हो
मेरे कलम हो मेरी कल्पना हो तुम,
मेरा संसार हो तुम
 मेरे सफर का सार हो तुम ||`,
  },
  literature45: {
    title: "प्रेम विरह",
    author: "Nilabh Mishra",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719679796/profile%20pictures/nilabh%20mishra.jpg",
    instagram: "https://www.instagram.com/nilabh__mishra?igsh=anF0Yzk4bHBiZXhm",
    linkedin: "https://www.linkedin.com/in/nilabh-mishra-383788257",
    coverImage: "/artpic.png",
    description: `आज दृग युगल उनके भरे है।
सावन में भी जैसे तृण सूखे पड़े है
दृग युगल उनके भरे है।
उन दृगों से पृथक एक संतप्त धारा
जिसमे निहित है ये रोष सारा
इसीलिए अधर  उनके सूखे पड़े है
दृग युगल उनके भरे है।
लोचन में समाहित अनंत सागर,
लहरों से विवश वह श्वेत चादर,
कोमल कपोल  रूखे पड़े है
दृग युगल उनके भरे है।
कर रहा हूं सागर को संचित,
अपने करों से अधरों को अलंकृत,
 चक्षु आज उनके दुख से जले है,
दृग युगल उनके भरे है।`,
  },
  literature46: {
    title: "सफेद रंगत",
    author: "Om Vats",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719679907/profile%20pictures/Om%20Vats.jpg",
    instagram: "https://www.instagram.com/omvats09?igsh=OWc2MzR0MWN5bms3",
    linkedin: "https://www.linkedin.com/in/om-vats-6aab58280",
    coverImage: "/artpic.png",
    description: `ये सफेद रंगत,
ढल जायेगी कुछ सालों में,
इसका गुमान न कर,
ऐ मोहतरमा......
पर उस सांवली रंगत का क्या कहना,
जो सद्बाहार थी है और रहेगी,
हर उस ढलते शाम की तरह ,
हर उस पहली बारिश की तरह ,
उस मनमोहक खुश्बू की तरह,
उन आंखों के चमकते नूर की तरह,
उस सादगी की तरह,
मनमोहक और अत्यंत विनम्र,
ढल जाओगी उस  गुमनाम शाम की तरह,
इसलिए इस सफेद रंगत का गुरुर न कर,
ऐ मोहतरमा।।
`,
  },
  literature47: {
    title: "Trees : The treasure",
    author: "Kaushikee Kashyap",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719679795/profile%20pictures/KAUSHIKEE%20KASHYAP.jpg",
    instagram:
      "https://www.instagram.com/kaushikee_k?igsh=MWQxYW9hMjJteHhlMA==",
    linkedin: "https://www.linkedin.com/in/kaushikee-kashyap-891a55314",
    coverImage: "/artpic.png",
    description: `Through my window , I see a tree beneath the sky,
A sparrow ,relaxing on one of its branches, ready to fly .
I see its leaves , young and green,
As if one has painted them on a white screen.
I see the fruits dancing in full swing,
When the golden-brown squirrels love to sing.
I see the flowers spreading all their beauty,
It seems that attracting everybody towards themselves is their duty.
I heard it through the grapevines,
That they sparkle more when the Sun shines.
The Almighty has blessed the trees with full of love and allure,
Although their fascinating beauty is still obscure.

`,
  },
  literature48: {
    title: "बेटी",
    author: "Shikha Thakur",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719680104/profile%20pictures/SHIKHA%20THAKUR.jpg",
    instagram: "https://www.instagram.com/nebula_k05?igsh=MTRjOW5oNDI4dWk5bQ==",
    linkedin: "https://www.linkedin.com/in/shikha-thakur-8028a7258",
    coverImage: "/artpic.png",
    description: `माँ जब अपनी माँ के पास होती है,
 माँ थोड़ी कम 'माँ' होती है!
 उसके चेहरे पर बेटी वाली चमक,
 और स्वर में चहक - साफ बताते हैं कि माँ,
 कितने ही अरसे से फिरसे
बेटी होना चाह रही थी!
माँ जब अपनी माँ के पास होती है,
थोड़ी ज़्यादा बेटी होती है...
उसकी आँखों में बचपन झाँकता है,
जैसे उम्र उल्टी दिशा में
माँ का हाथ पकड़े घसीट रहा है!
 जैसे उसने ज़िम्मेदारियों से
 हफ्ते भर की छुट्टी ली हो...
 बेटी का माँ बनना,
 उसे ज्यादा 'माँ' कर देता है-
 माँ का बेटी बनना,
उसे कम 'माँ' नहीं करता..
 बस अपनी माँ के पास
 थोड़ा ज्यादा बेटी कर देता है !`,
  },
  literature49: {
    title: "इश्क़",
    author: "Akash Patel Singh",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719684480/profile%20pictures/AKASH%20PATEL%20SINGH.jpg",
    instagram: "https://www.instagram.com/akash.nitp?igsh=MThxNmFzaG50eWV3Nw==",
    linkedin: "https://in.linkedin.com/in/akashpatelsingh1",
    coverImage: "/artpic.png",
    description: `तुमसे इश्क़ है मुझे
खतों वाला, गुलाब वाला
बिंदी वाला, रूह वाला
कृष्ण वाला, इमरोज़ वाला
तुम्हारे हरेक नज़र से इश्क़ है मुझे
यार, कैसा इश्क़ है मुझे ?
बस, तुम ही से इश्क़ है मुझे !`,
  },
  literature50: {
    title: "दीपों की दस्तक",
    author: "Pawni Chauhan",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719679799/profile%20pictures/PAWNI%20CHAUHAN.jpg",
    instagram: "https://www.instagram.com/pawnichauhan7",
    linkedin: "https://linkedin.com/in/pawni-chauhan-95b181249",
    coverImage: "/artpic.png",
    description: `करने रोशन चौखट को मेरी,
तुम दीप जलाने आ जाना। 
दीवाली ने दस्तक तो दे दी है, 
तुम संग त्योहार मनाने आ जाना।`,
  },
  literature51: {
    title: "दो पंक्तियाँ",
    author: "Harsh Vardhan",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719679798/profile%20pictures/Harsh%20Vardhan.jpg",
    instagram: "https://www.instagram.com/ig_harsh.vardhan",
    linkedin: "https://www.linkedin.com/in/harsh-vardhan-4354b1237/",
    coverImage: "/artpic.png",
    description: `देखते देखते यारों मैं राख हो गया। 

अब आखिर कोई राख से आखिर क्या दिल लगाएगा, 
दिल कोई लगाया तो उसे शायद ये राख राख कर जाएगा। 

♥


तुम मेरे सब्र का अंदाज़ा भी नहीं लगा सकते 
मैंने उसे हस कर खो दिया 
जिसे रो रो कर माँगा था ।`,
  },
  literature52: {
    title: "पिंजरा",
    author: "Shivani",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719682009/profile%20pictures/Shivani%20Raj.jpg",
    instagram: "https://www.instagram.com/Shivaniraj4683",
    linkedin: "https://www.linkedin.com/in/shivani-raj-59b798257",
    coverImage: "/artpic.png",
    description: `पंछी की तरह उड़ूँ मैं कभी ,
ये आस मैंने हमेशा पकड़ी थी ,
पर उड़ने से पहले देखा तो
ना जाने कितनी बेड़िया मुझे जकड़ी थी
एक बेड़ी माँ बाप के प्यार की थी
उनसे जुड़े सम्मान और संस्कार की थी,
तोडू इसे तो माँ बाप झुक जाते हैं
बाँधे रखुँ तो उड़ने के मेरे कदम रुक जाते हैं
फिर सोचा की क्यों न दूसरी बेड़ी ही खोल दूँ
दूसरी बेड़ी मेरे किसी ख़ास की थी ,
उससे जुड़ी आस और विश्वास की थी
तोडू इसे तो सात फेरों के वचन टूट जाते हैं
बांधे रखूँ तो मेरे सारे सपने पीछे छूट जाते हैं
एक बेड़ी और थी जो इन सबसे अनमोल थी
तीसरी बेड़ी माँ की ममता की डोर थी
उससे जुडी उंमीदो की एक नयी भोर थी
तोडू इसे तो ज़िन्दगी म अँधेरा सा था
बाँधे रखूँ इसे तो मेरे सपनो का कभी सवेरा न था
इन सभी बेड़ियों को जकड़े हुए एक बेड़ी समाज की थी
उससे जुडी प्रथाओं और रीती रिवाज़ की थी
तोडू इसे तो मुझे किसी ने स्वीकारा न था
इन बेड़ियों को तोडू अब
या अपने उड़ने की आस को तोड़ दू
उड़ने को उस बेचैन से पंछी को
क्या बंद पिंजरे में ही छोड़ दू?
बाँधे रखुँ तो मेरी सपनो की दुनिया का कोई किनारा न था
सोचते सोचते न जाने कब उम्र सिमट गयी
वक़्त के साथ साथ ये बेड़िया तो और मुझ पे लिपट गयी
फिर ख्याल आया मन में की क्यों ये बेड़िया मैंने खुद पे बंधने दी
अपने सपनो की उड़ान क्यों मैंने थमने दी`,
  },
  literature53: {
    title: "I Apologise to Myself",
    author: "Kaushikee Kashyap",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719679795/profile%20pictures/KAUSHIKEE%20KASHYAP.jpg",
    instagram:
      "https://www.instagram.com/kaushikee_k?igsh=MWQxYW9hMjJteHhlMA==",
    linkedin: "https://www.linkedin.com/in/kaushikee-kashyap-891a55314",
    coverImage: "/artpic.png",
    description: `Oh dear me... I am sorry..
If I ever underestimated you
If I ever misjudged you
If I made you cry
If I didn't try
If I ever disrespected your faith
If I forced you to love someone you did hate
If I forced my opinions upon you
If I held you in a situation you didn't want to go through
If I ever said you to compromise your needs to half
If I ever compelled you or stopped you to smile or laugh
If I ever treated you as a stranger
If I had put you in any danger
I am sorry for all the pain I gave you
I apologise for whatever I had said to you
And now I say
You are pretty and your soul is pure
You can do anything, I know this for sure..
`,
  },
  literature54: {
    title: "महफ़िल",
    author: "Shikha Thakur ",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719680104/profile%20pictures/SHIKHA%20THAKUR.jpg",
    instagram: "https://www.instagram.com/nebula_k05?igsh=MTRjOW5oNDI4dWk5bQ==",
    linkedin: "https://www.linkedin.com/in/shikha-thakur-8028a7258",
    coverImage: "/artpic.png",
    description: `गोते खाते गिरती - पड़ती लहरों में
तन्हा छोड़ा जाता भरी दोपहरों में 

जिनके हिस्से महफिल-महफिल आते हों,
डर लगता है उनको खाली शहरों में 

अपना-अपना अपनापन था अपनों में 
अपना-अपना कर, कर बैठे गैरों में

पर्दे के आगे तो सिर का ताज बने -
पर्दे-पीछे पाया खुद को पैरों मे ! 

शब भर तक थे सारे वादे साहिब के,
नई वफाएँ लिक्खी जाती सहरों में 

सब छोड़ गए तो लगता है ज़जीरे हैं 
कितनी आज़ादी लगती थी पहरों में!`,
  },
  literature55: {
    title: "Lost in a world of desires",
    author: "Om Vats",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719679907/profile%20pictures/Om%20Vats.jpg",
    instagram: "https://www.instagram.com/omvats09?igsh=OWc2MzR0MWN5bms3",
    linkedin: "https://www.linkedin.com/in/om-vats-6aab58280",
    coverImage: "/artpic.png",
    description: `Love, desire, but no wealth's attire,
Life's a struggle, a constant fire,
For here, all crave money's hire,
Yet, true bonds, we aspire.

Friendship fades, in career's mire,
Lovers seek jobs to admire,
Yet, I stand alone, inquire,
No kin, no comfort's attire.

Alone, I stand, with heart's attire,
No recognition, no desire,
Yet, content, amidst life's quagmire.`,
  },
  literature56: {
    title: "दो पंक्तियाँ",
    author: "Alankrita Singh",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719679914/profile%20pictures/ALANKRITA%20SINGH.jpg",
    instagram:
      "https://www.instagram.com/alankrita_singh0520?igsh=MTdkYzdsemJhdWRwNw==",
    linkedin: "https://www.linkedin.com/in/alankrita-singh-2a13b6260/?",
    coverImage: "/artpic.png",
    description: `तुमने क्या लाज रखी है मेरी गुमराही की,
मैं भटकू तो भी भटक कर तेरे पास ही पहुंचू।।


की मुझे खुद में कुछ इस तरह बसा ले तू
की मेरे बाद जो कोई तुझसे मिले तो तूझसे पहले मुझसे मिले।`,
  },
  literature57: {
    title: "दो पंक्तियाँ",
    author: "Alankrita Singh",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719679914/profile%20pictures/ALANKRITA%20SINGH.jpg",
    instagram:
      "https://www.instagram.com/alankrita_singh0520?igsh=MTdkYzdsemJhdWRwNw==",
    linkedin: "https://www.linkedin.com/in/alankrita-singh-2a13b6260/?",
    coverImage: "/artpic.png",
    description: `एक अलग ही कशिश है आज की चांदनी में
मानो चाँद सूरज सा चमकता हो
ये अपनी रौशनी में आबाद है या फिर किसी को देख कर चमक उठा है?


ये जाम के प्याले सी आंखें उसकी
नशा पीने पर कैसा होता होगा जिन्हे देखना ही अफ़ीम है`,
  },
  literature58: {
    title: "आए पधारे राम हमारे ",
    author: "Nilabh Mishra",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719679796/profile%20pictures/nilabh%20mishra.jpg",
    instagram: "https://www.instagram.com/nilabh__mishra?igsh=anF0Yzk4bHBiZXhm",
    linkedin: "https://www.linkedin.com/in/nilabh-mishra-383788257",
    coverImage: "/artpic.png",
    description: `असत पर सत विराज हुआ, अवध में आज प्रकाश हुआ
अवधपति श्री रघुनंदन का, अपने घर में अवतार हुआ ।

धरती पे राम का नाम हुआ, सरयू का ताप शांत हुआ
तड़प रही उस धरती पर, आज ध्वजा का मान हुआ ।

जल गए अब दीपक सब, हर घर में त्यौहार हुआ
बहती इस समीर में, राम नाम संचार हुआ 

अवध में अब फिर से, राम राज्य आ जायेगा
कई सूखे हृदयों में , फिर राम नाम रह जायेगा ।

पुलक प्रकट करेगी धरती, गायेंगे सब नाम तिहारे
आज कई दिन बाद, अवध में राम पधारे ।`,
  },
  literature59: {
    title: "सफ़र",
    author: "Akash Patel Singh",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719684480/profile%20pictures/AKASH%20PATEL%20SINGH.jpg",
    instagram: "https://www.instagram.com/akash.nitp?igsh=MThxNmFzaG50eWV3Nw==",
    linkedin: "https://in.linkedin.com/in/akashpatelsingh1 ",
    coverImage: "/artpic.png",
    description: `यार, मैं कहीं पीछे छूट गया हूं न ??
वक्त से, दोस्तों से और तुमसे
अब तो नाराजगी भी छूट गयी है न !!
अपनों से, सपनों से और ख़ुद से।

मैं ठहर गया हूं प्लेटफॉर्म पर
देख रहा हूं जाते आगे ट्रेन
सुन रहा हूं आवाज,
दब गयी है मेरी पुकार
रुक जाओ, मैं भी साथ हूं।`,
  },
  literature60: {
    title: "वक़्त और वजूद",
    author: "Pawni Chauhan",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719679799/profile%20pictures/PAWNI%20CHAUHAN.jpg",
    instagram: "https://www.instagram.com/pawnichauhan7",
    linkedin: "https://linkedin.com/in/pawni-chauhan-95b181249",
    coverImage: "/artpic.png",
    description: `चाहतों का क्या है, मैंने तो ज़रूरतों को भी बदलते हुए देखा है।
बढ़ते वक्त के साथ खुद को बेवजह ठहरे हुए भी देखा है। 
तूफानों का क्या है, मैंने तो हवाओं से भी ख़ुद को सहम जाते हुए देखा है। 
ढलती हुईं शामों के साथ ख़ुद के वजूद को खोते हुए भी देखा है!`,
  },
  literature61: {
    title: "ज़िंदगी",
    author: "Harshali",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719680111/profile%20pictures/HARSHALI.jpg",
    instagram: "https://www.instagram.com/",
    linkedin: "https://www.linkedin.com/in/harshali-59564b228",
    coverImage: "/artpic.png",
    description: ` आज उदासी के सुपूर्द इस कोरे लमहें को बता दो, ना हारा हूँ मैं, ना जी़ता है ये, वक़्त वक़्त कि बात है, तभी महफ़िलों का बादशाह, इक पूछ को बेजार है।

मगर, जता दो इस पल को जो देख रहा है कमियां मेरी,गवाह है शिकस्तगी  का,  आखिर इस की भी फ़तह चंद पलों की तो है।

समय कि इस बिसात पर आज समय - समय का अच्छा था, दोष क्या हूँ इस इबादत को जब सज़दा इतना सच्चा था।

रूह फ़ना है, साँस थमी है हर लम्हा उदास है, पर दिल्लगी ही सही, यह गमों कि जश्न ए रात हैं. दिल को तसल्ली दे मशरूफि़यत ओढ़ कर आज 
समझ आ चुका है, इस जिंदगी का फलसफा, अपनी जीत के लिए तो मौत को भी इसकी दरकार है।`,
  },
  literature62: {
    title: "Journey's Echoes",
    author: "Om Vats",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719679907/profile%20pictures/Om%20Vats.jpg",
    instagram: "https://www.instagram.com/omvats09?igsh=OWc2MzR0MWN5bms3",
    linkedin: "https://www.linkedin.com/in/om-vats-6aab58280",
    coverImage: "/artpic.png",
    description: `On the train, pondering the paths,
Unveiling hidden hopes in people's whispers,
Understanding the unspoken words in their eyes,
Observing both sides of human nature,
One natural and simple, the other cunning and sycophantic,
Feeling the conflict between them,
Yet...they are all strangers,
I want to believe,
I want to forget that conflict,
Heading home...want to feel joy,
Still, remembering the "suffer" of this train.`,
  },
  literature63: {
    title: "माँ",
    author: "Vani Singh",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719684557/profile%20pictures/VANI%20SINGH.jpg",
    instagram:
      "https://www.instagram.com/vanisingh_2701/",
    linkedin: "https://www.linkedin.com/in/vani-kumari-45645b245",
    coverImage: "/artpic.png",
    description: `कोई छंद, कविता, गीत लिखूं मैं, 
या सातों सरगम संगीत लिखूं मैं,
तुम पर जो कुछ लिखना चाहूं,
किन शब्दों में ये बात लिखूं मैं ।।

तुम प्रेम की बहती नदी सी,
तुम अडिग किसी पर्वत सी हो,
खुद को तुममें ढूंढा करती,
तुम मेरी दर्पण सी हो ।।

तुम शामिल हो मेरे जीवन में,सुबह की पहली किरण से लेकर,
शाम का ढलते सूर्य तक,
मेरे चेहरे की हसीं से लेकर,
मेरे चेहरे के नूर तक ।।तुम शामिल हो, सुबह के अलार्म से लेकर,
मेरे शाम की चाय तक,
मेरे पहले कदम से लेकर,
मेरी पूरी राह तक ।।

मेरे पहले शब्द से लेकर,
मेरी पूरी किताब तक,
तुम शामिल हो, मेरी नींद से लेकर,
मेरे हर ख्वाब तक ।।

रोज़ के डांट से लेकर,
 हर छोटी सी फ़िक्र तक,
जीवन के सार से लेकर
हर बात में ज़िक्र तक ।।

तुम शामिल हो, सरगम के ‘सा’ से लेकर 
मेरी पूरी गीत तक,
हार के आंसू से लेकर 
मेरी हर जीत तक ।।

तुम शामिल हो मेरे विश्वास से लेकर,
हर चोट के मरहम तक,
आंखों के दरिया से लेकर,
दिल के समंदर तक ।।

और ये छंद, कविता, गीत कहां,
 तेरा किस्सा कह पाएंगे ।।
चाहे पूरा आसमां लिख दूं, 
बात अधूरे रह जायेंगे ।।`,
  },
  literature64: {
    title: "यादें",
    author: "Arun Singh",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719680095/profile%20pictures/ARUN%20SINGH.png",
    instagram: "https://www.instagram.com/arunsingh_.08/",
    linkedin: "https://www.linkedin.com/in/arun-singh-1a0b25225",
    coverImage: "/artpic.png",
    description: `यह कैसी बेवफाई है, जिसे हम दिल से निभा रहे हैं,
तेरे बिना इस दुनिया में खुद को तन्हा पा रहे हैं।

तेरी यादों में बसा है दिल, तुझसे है हर शिकायत,
फिर भी तेरी खुशबू से, हर साँस को महका रहे हैं।

तूने तोड़ दिए वादे, फिर भी हम वफ़ा के गीत गा रहे हैं,
तेरी बेवफाई में भी, हम खुद को तुझसे जोड़ पा रहे हैं।

चाँदनी रातों में तेरी यादें सितारे बनकर झिलमिलाती हैं,
हर आहट में तेरा नाम, हर सांस में तेरा एहसास पा रहे हैं।

इक तरफ़ा ये प्यार हमारा, क्या तुझ तक पहुँचेगा कभी,
तेरे बिना इस दिल में, हम तड़प तड़प कर जी रहे हैं।

तेरे बिना हर खुशी अधूरी, हर खुशी से हम दूर जा रहे हैं,
तेरे बिन ये दुनिया वीरान, हम बस तेरी राह देख रहे हैं।

तेरी बेवफाई का ग़म हमें चाँद सितारों सा लग रहा है,
तेरी जुदाई में भी, हम तुझसे मुहब्बत निभा रहे हैं।
`,
  },
  literature65: {
    title: "मजदूर",
    author: "Akash Patel Singh",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719684480/profile%20pictures/AKASH%20PATEL%20SINGH.jpg",
    instagram: "https://www.instagram.com/akash.nitp?igsh=MThxNmFzaG50eWV3Nw==",
    linkedin: "https://in.linkedin.com/in/akashpatelsingh1 ",
    coverImage: "/artpic.png",
    description: `लिखा गया इतिहास 
मुमताज़ और शाहजहां का।
नहीं मिला निशान हमारा,
किसी शिलालेखों पर, 
देखते है लोग बस
पुलों को, इमारतों को।
माप दिया जाता है पैमाना 
कारखानों के उत्पादन का
एक दिन हम जगेंगे,
और तोड़ देंगें बनाएं सारे भ्रम 
कि हम बस मजदूर हैं। 
खेतों के, तुम्हारे 
और इस प्रगतिशील दुनिया के।`,
  },
  literature66: {
    title: "चाहत",
    author: "Harshali",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719680111/profile%20pictures/HARSHALI.jpg",
    instagram: "https://www.instagram.com/",
    linkedin: "https://www.linkedin.com/in/harshali-59564b228",
    coverImage: "/artpic.png",
    description: `जीत लिखू़ं या हार लिखूं या दिल का सारा प्यार
आँखों को आफ़ताब लिखूँ या चेहरा चाँद ग़ुलाब लिखूं।

लिखूं मैं तुझ पर एक ग़जल या तुझ पर कोई किताब लिखुं,
लिख दु मैं तुमको कोई इनायत या पल दो-पल साथ लिखू़ं।

तु रंग है, जैसे सुर्ख लाल ,मैं तुझ पर सारे जज़्बात लिखू़ं,
लिखू़ं।
 लिखूँ मैं तुझ को एक अदा या प्यारा सा इक ख़्वाब लिखूँ।

  लिखूं मैं तुझ पर सारा जीवन अपने दिन-रात  लिखूं I
क्या लिखूं मैं तुझको कोई सज़ा या मिठा एक अहसास  लिखूं।`,
  },
  literature67: {
    title: "शिकायतों की किताब",
    author: "Pawni Chauhan",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719679799/profile%20pictures/PAWNI%20CHAUHAN.jpg",
    instagram: "https://www.instagram.com/pawnichauhan7",
    linkedin: "https://linkedin.com/in/pawni-chauhan-95b181249",
    coverImage: "/artpic.png",
    description: `दरअसल शिकायतों की किताब भी अब तो अश्क बहाने लगी थी, 
    हमने उन्हें पढ़ाने के लिए किताब क्या खोली, 
    वो तो उस क़िताब के आगे के ख़ाली पन्ने भर के रुखसत हो गए।`,
  },
  literature68: {
    title: "ख्वाहिश",
    author: "Vani Singh",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719684557/profile%20pictures/VANI%20SINGH.jpg",
    instagram:
      "https://www.instagram.com/vanisingh_2701/",
    linkedin: "https://www.linkedin.com/in/vani-kumari-45645b245",
    coverImage: "/artpic.png",
    description: `आखिर में इतना अंजाम लिखी थी,
एक खत मैं तुम्हारे नाम लिखी थी,
बस तुम तक वो पहुंचा ना पाई,
इश्क का जो पैगाम लिखी थी ।
आंखों ने तो कहा था सब कुछ,
बातें जो लफ्जों तक आ ना पाई थी,
मेरे अश्कों में था अक्स तेरा ,
तेरे तबस्सुम पर मैंने जान लुटाई थी, 
कभी नज़र उठी, कभी नज़र झुकी,
ये नज़र नज़र की बात तुम्हें समझा ना पाई थी,
तुझे पाने की ख्वाहिश कब थी मेरी,
तेरा दीदार हो, बस इतनी ही दुआ मांगी थी।।`,
  },
  literature69: {
    title: "ग़ज़ल",
    author: "Nilabh Mishra",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719679796/profile%20pictures/nilabh%20mishra.jpg",
    instagram: "https://www.instagram.com/nilabh__mishra?igsh=anF0Yzk4bHBiZXhm",
    linkedin: "https://www.linkedin.com/in/nilabh-mishra-383788257",
    coverImage: "/artpic.png",
    description: `चलती रहेगी कलम,बहेगी स्याही प्यार पर ।
 जुड़ेंगे दिल कई ,बहेगी  चांदनी इस रात पर ।

ये मौजियों की महफिल नही, ये पागलों की भीड़ है,
आज फिर कोई शूली चढ़ेगा, इश्क के नाम पर ||`,
  },
  literature70: {
    title: "कुछ तो बना लो",
    author: "Shivani",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719682009/profile%20pictures/Shivani%20Raj.jpg",
    instagram: "https://www.instagram.com/Shivaniraj4683",
    linkedin: "https://www.linkedin.com/in/shivani-raj-59b798257",
    coverImage: "/artpic.png",
    description: `इंतजार से थकी इन आंखों में 
कुछ ख्यालात चाहती हूँ, 
मेरी नज़्मों को पढ़ने वाले तुझ से 
एक मुलाकात चाहती हूँ! .

मुझे अपने हर दर्द का हमदर्द बना लो
दिल में नहीं तो ख्यालो में बिठा लो,
सपनो नहीं तो अंखो में सजा लो
अपना एक सच्चा सा अहसास बना लो,

मुझे कुछ इस तरह से अपना लो
की अपने दिल की धड़कन बना लो,
मुझे छुपा लो सारी दुनिया से ऐसे mil
कि अपने गहरे राज बना लो,

करो मुझसे मोहब्बत इतनी,
अपनी हर एक चाहत का अंजाम बना लो
छीपा लो मुझे अपनी बाहों में इस  तरह 
कि मुझे अपने संसार बनाया लो,

आप भंवरा बन जाओ मुझे फूल बना लो,
आप चांद बन जाओ मुझे चांदनी बना लो,
रख दो मेरे हाथ में अपना हाथ कुछ इस कादर
कि मुझे अपने जीवन के हमसफ़र बना लो`,
  },
  literature71: {
    title: "हर सपने को",
    author: "Pawni Chauhan",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719679799/profile%20pictures/PAWNI%20CHAUHAN.jpg",
    instagram: "https://www.instagram.com/pawnichauhan7",
    linkedin: "https://linkedin.com/in/pawni-chauhan-95b181249",
    coverImage: "/artpic.png",
    description: ` था इंतज़ार इस वक्त का ,
सफ़र जिसका थोड़ा सख़्त था ।
लाख़ रोका मुश्किलों ने ,
लाख़ टोका खामियों ने ,
पर इस जुनून को था बढ़ने दिया ,
कदमों को न थमने दिया ।
मेहनत और लगन से ,
अपनों के अपनेपन से ,
हर मुश्किल को पार किया ,
हर सपने को साकार किया ।
हर सपने को साकार किया ।

उड़ने को दिल अब कहता है ,
खुद की सजाई हुई दुनिया में रहता है ।
जो हंसते थे पहले मेरी असफलताओं पर ,
आज यकीन नहीं कर पाते मेरी सफलताओं पर ।
जब-जब दुनिया ने मुझको नकारा ,
मैंने खुद को थोड़ा और तराशा ।
चमक तो मेरी अपनों को दिखी ,
वरना तो सबकी आंखें बंद हुईं ।
बस दिल से खुद पर ऐतबार किया ,
हर सपने को साकार किया ।
हर सपने को साकार किया !!`,
  },
  literature72: {
    title: "किताबें",
    author: "Akash Patel Singh",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719684480/profile%20pictures/AKASH%20PATEL%20SINGH.jpg",
    instagram: "https://www.instagram.com/akash.nitp?igsh=MThxNmFzaG50eWV3Nw==",
    linkedin: "https://in.linkedin.com/in/akashpatelsingh1 ",
    coverImage: "/artpic.png",
    description: `किताबें देती नहीं ज्ञान,
बल्कि सीखाती है सलीका,
जीने का।
पुराने मुड़े हुए पन्ने,
मोड़ती है सोच।
मैंने नहीं देखा गांधी, सावरकर 
जाना तो बस इन्हीं किताबों से, 
उसपे छपे अक्षर,
छप जाते हैं अंदर मेरे।
दुनिया से मिलने से पहले 
मिला मैं किताबों से।
`,
  },
  literature73: {
    title: "शायरी",
    author: "Nilabh Mishra",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719679796/profile%20pictures/nilabh%20mishra.jpg",
    instagram: "https://www.instagram.com/nilabh__mishra?igsh=anF0Yzk4bHBiZXhm",
    linkedin: "https://www.linkedin.com/in/nilabh-mishra-383788257",
    coverImage: "/artpic.png",
    description: `ये शोख फूलों की कलियां 
बागानों में खिलती रहेगी ,
हर आरज़ू थमेगी पर
ये जिंदगी चलती रहेगी ।


कुछ न कुछ तो छिपा है
तेरे खातिर दिल में ,
यूं नही ये सफर तेरी 
यादों में कट रहा है ।

कश्ती के बिना पार किए ,
दरियों को खुदा का खेल समझा
पर बात जब उनकी आंखों पे आई
हमने डूबना ही ठीक समझा ।


दिल की गहराइयों में हम
कुछ नज्में छिपा लेते है
वो पूछते है क्या नशा किया है 
हम नाम उनकी आंखों का ले लेते है ।`,
  },
  literature74: {
    title: "यकीन",
    author: "Pawni Chauhan",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719679799/profile%20pictures/PAWNI%20CHAUHAN.jpg",
    instagram: "https://www.instagram.com/pawnichauhan7",
    linkedin: "https://linkedin.com/in/pawni-chauhan-95b181249",
    coverImage: "/artpic.png",
    description: `यकीन उस पर करिए ,
जो आपकी सफलता के साथ-साथ ,
आपकी मेहनत और लगन को भी देखे ।

यकीन उस पर करिए ,
जो आपके अच्छे वक्त से ज़्यादा ,
आपके बुरे वक्त में आपका साथ दे ।

यकीन उस पर करिए ,
जो आपके बताने से पहले ही ,
आपकी आँखों को पढ़कर आपके हालातों को जान ले ।

यकीन उस पर करिए ,
जो सिर्फ़ आपकी बातों को नहीं ,
बल्कि आपकी खामोशियों को भी समझे ।

यकीन उस पर करिए ,
जिसकी सिर्फ़ एक ही मुस्कुराहट से ,
ज़िंदगी फिर से खुशनुमा लगने लगे ।

यकीन उस पर करिए ,
जो सिर्फ़ आपकी खूबियों से नहीं ,
बल्कि आपकी खामियों से भी आपको मिलाए ।

यकीन उस पर करिए ,
जो आपके लिए एक ख़्वाब की तरह हो ,
पर उसके लिए आप हकीकत बन जाएं ।

यकीन उस पर करिए ,
जो आप पर तब यकीन करे ,
जब पूरी दुनिया आप पर यकीन न कर सके ।

यकीन उस पर करिए ,
जिस पर दिल से यकीन करने का दिल करे ।`,
  },
  literature75: {
    title: "खुशी",
    author: "Satyam",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719680108/profile%20pictures/Satyam%20Singh.jpg",
    instagram: "https://www.instagram.com/satyamk1345/",
    linkedin: "https://www.linkedin.com/in/satyam-kumar-434165250",
    coverImage: "/artpic.png",
    description: `क्या करें हम ऐसी खुशी का,
 यह तो पल दो पल तक साथी है..
 जिसे हर पल हम खुश रहते,
वह तो एक पल को भी ना राज़ी हैं..`,
  },
  literature76: {
    title: "पहली शराब",
    author: "Aditya Kumar",
    authorImage:
      "https://res.cloudinary.com/dnbutfdy7/image/upload/v1719679797/profile%20pictures/aditya%20kumar.jpg",
    instagram: "https://www.instagram.com/adityakumar.393",
    linkedin: "https://www.linkedin.com/in/aditya-kumar-7bb54b257/",
    coverImage: "/artpic.png",
    description: `यूँ तो हर वक़्त तुम्हें सोचने की मेरी आदत ख़राब है ,
क्या करूँ मैं , तुम्हारी सोच मेरी पहली शराब हैं। 

मैं मानता हूँ ,
मैं मानता हूँ तुम्हें छुप के देखने की मेरी आदत ख़राब है ,
क्या करूँ मैं , तुम्हारी मुस्कान मेरी पहली शराब हैं। 

यूँ  तो हर वक़्त तुम्हारी ही बात करने की मेरी आदत ख़राब है ,
क्या करूँ मैं , तुम्हारी सादगी मेरी पहली शराब हैं। 

मैं मानता हूँ ,
मैं मानता हूँ तुम्हें अपनी हर आराधना में रखने की मेरी आदत ख़राब है ,
क्या करूँ मैं , तुम्हारी सलामती मेरी पहली शराब हैं। 

यूँ तो हर वक़्त तुम्हें खुश देखने की मेरी आदत ख़राब है ,
क्या करूँ मैं , तुम्हारी शांति मेरी पहली शराब हैं। 

मैं मानता हूँ ,
मैं मानता हूँ तुम्हें चिढ़ाने की मेरी आदत ख़राब है ,
क्या करूँ मैं , तुम्हारी अमर्ष मेरी पहली शराब हैं। 

यूँ तो तुम्हारे नज़र अंदाज़गी से बेचैन होने की मेरी आदत ख़राब है ,
क्या करूँ मैं , तुम्हारी यादें मेरी पहली शराब हैं। 


मैं मानता हूँ ,
मैं मानता हूँ तुम्हें इस शराब से जोड़ने की मेरी आदत ख़राब है ,
मुझे माफ़ करना ,
मुझे, माफ़ करना प्रिये , 
मैं आज पूरा मदहोश हूँ क्यूंकि मैंने ये बोतल खोली ही आज पहली बार है ,
हाँ , हाँ , हाँ ,
आज ये मेरी पहली शराब हैं। 

~ आदित्य।`,
  },

  // Add more literature pieces as needed
};

export default LiteratureData;
